[{
  "id":"1",
  "nome":"Brownie de Chocolate com Gengibre",
  "ingredientes":
  "50 g farinha de milho fina \\n 10 g de cacau em pó\\n 250 g de chocolate meio amargo\\n 200 g de manteiga sem sal cortada em cubos\\n 20 ml de suco de gengibre\\n 5 ovos \\n 200 g de açúcar \\n 1 colher (chá) de fermento em pó\\n 100 g de nozes picadas grosseiramente"\\n
  "modo_preparo":
  "1 - Coloque numa tigela a farinha de milho fina e o cacau em pó., 2 - Misture e reserve.,3 - Numa panela, em banho-maria, derreta o chocolate meio amargo picado com a manteiga sem sal cortada em cubos. 4 - Retire do fogo. 5 - Adicione o suco de gengibre e misture. 6 - Acrescente a mistura de farinha com cacau em pó (reservada acima). Misture bem e reserve. 7 - Numa batedeira, coloque os ovos e o açúcar. Bata bem até dobrar de volume. 8 - Com a batedeira ainda ligada, adicione o fermento em pó e bata até misturar. 9 - Desligue a batedeira. Acrescente a mistura de chocolate (reservada acima) e as nozes picadas. Misture. 10 - Transfira a massa para uma assadeira retangular (18 cm X 30 cm) untada e forrada com papel manteiga. 11 - Leve para assar em forno médio pré-aquecido a 180°C por +/- 40 minutos. 12 - Retire do forno. 13 - Cubra o brownie com papel manteiga. 14 - Coloque outra assadeira do mesmo tamanho pressionando levemente o brownie para que fique mais compacto e úmido. 15 - Deixe por +/- 4 horas na geladeira. 16 - Retire a assadeira de cima do brownie, desenforme, corte em quadrados e sirva em seguida.",
"Rendimento": "20 porções "},
{
"id":"2",
"nome":"Hamburquibe",
"ingredientes":
  "RECHEIO: 2 colheres (sopa) de azeite1 colher (sopa) de alho picadinho, 100g de cebola picada, 500g de carne moída, 60g de extrato de tomate, 1⁄2 xícara (chá) de água, Salsinha a gosto, Pimenta síria a gosto, Sal a gosto. MASSA:150g de cebola cortada em cubos médios, 4 dentes de alho, 1 xícara (chá) de hortelã, 200g de trigo para quibe, 360ml de água fervente, 60ml de azeite, 1kg de carne moída, 1 xícara (chá) de tomate sem pele e sem semente cortado em cubos, Sal a gosto, Pimenta Síria a gosto. MOLHO DE IOGURTE: 2 copos de iogurte natural, 2 colheres (sopa) de azeite, 1 limão (suco), Hortelã picadinho a gosto, Sal a gosto, Pimenta síria a gosto",
"modo_preparo":
  "1 - Coloque numa panela aquecida 2 colheres (sopa) de azeite, o alho picadinho, a cebola picadinha e refogue até murchar, 2 - Acrescente 500g de carne moída e refogue até a carne ficar soltinha e começar a dourar, 3 - Junte 60g de extrato de tomate, ½ xícara (chá) de água, salsinha, sal e pimenta síria a gosto. Abaixe o fogo e deixe cozinhar por +/- 15 minutos ou até o molho encorpar, 4 - Apague o fogo e deixe esfriar., Numa frigideira antiaderente, em fogo médio com azeite, grelhe os hamburquibes dos dois lados (+/- 12 minutos), 5 - Sirva com molho de iogurte com hortelã. , 6 - Se preferir, coloque os hamburquibe numa assadeira untada e leve ao forno pré-aquecido a 200º C por 15 minutos, virando na metade do tempo., Reserve., MASSA, 1 - Num processador coloque a cebola cortada em cubos médios, o alho, e as folhas de hortelã e bata até obter uma pasta., 2 - Reserve. Numa tigela coloque o trigo para quibe, a pasta reservada acima, a água fervente e deixe coberto com um prato por +/- 1 hora ou até esfriar., 3 - Depois junte o azeite, a carne moída, o tomate sem pele picado, sal e pimenta síria a gosto.,  4- Misture bem. Pegue metade da massa, abra entre dois plásticos e corte discos (com 10cm de diâmetro e 0,5cm de espessura)., 6 - Coloque uma porção do recheio no centro de um disco e cubra outro disco. Feche bem a borda modelando como um hambúrguer., 7 - Repita o mesmo procedimento com a outra metade da massa., 8 - Numa frigideira antiaderente, em fogo médio com azeite, grelhe os hamburquibes dos dois lados (+/- 12 minutos).Sirva com molho de iogurte com hortelã. Se preferir, coloque os hamburquibe numa assadeira untada e leve ao forno pré-aquecido a 200º C por 15 minutos, virando na metade do tempo., MOLHO DE IOUGURTE, Numa tigela coloque o iogurte natural, o suco de 1 limão, hortelã, sal, pimenta síria e azeite. Misture bem.",
  "Rendimento": "10 hamburquibe com +/- 230 g cada"},
{
  "id":"3",
    "nome":"Peixe Delícia de Olinda da Eliane",
    "ingredientes":
      "4 filés de peixe branco limpo (aproximadamente 120g cada), 8 bananas pacovã, prata ou nanica maduras e firmes, 12 fatias de queijo-manteiga (o suficiente para cobrir a forma de acordo com a montagem abaixo), 1 colher de sopa de margarina, Sal, Pimenta-do-reino, Azeite, Açúcar, Canela em pó",
    "modo_preparo":
    "1 - Tempere o peixe com sal e pimenta-do-reino e deixe pegar gosto por duas horas na geladeira. 2 - Em uma frigideira antiaderente (de preferência com tampa), coloque um fio de azeite e frite o peixe. 3 - Em outra frigideira, coloque a bananas partidas ao meio no sentido do comprimento e doure-as com a margarina. Reserve. 4 - Em uma forma refratária, monte da seguinte forma: uma camada de peixe, uma camada de banana, uma camada de queijo e repita novamente. 5 - Polvilhe com canela e levemente com açúcar. Leve ao forno 220 graus. Espere o queijo derreter e sirva imediatamente.", 
  "Rendimento": "4 porções"}
]
